{
    "@odata.type":  "#microsoft.graph.windows10CustomConfiguration",
    "id":  "439d3299-1c19-4908-98f6-95f1e5e46fa0",
    "lastModifiedDateTime":  "2019-01-15T14:36:40.0051472Z",
    "roleScopeTagIds":  [

                        ],
    "supportsScopeTags":  true,
    "createdDateTime":  "2019-01-15T07:51:53.2205485Z",
    "description":  "homepage",
    "displayName":  "Chrome Settings",
    "version":  16,
    "omaSettings":  [
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "Ingest Chrome ADMX",
                            "description":  null,
                            "omaUri":  "./Device/Vendor/MSFT/Policy/ConfigOperations/ADMXInstall/Chrome/Policy/ChromeAdmx",
                            "value":  "\u003c?xml version=\"1.0\" ?\u003e\n\u003cpolicyDefinitions revision=\"1.0\" schemaVersion=\"1.0\"\u003e\n  \u003cpolicyNamespaces\u003e\n    \u003ctarget namespace=\"Google.Policies.Chrome\" prefix=\"chrome\"/\u003e\n    \u003cusing namespace=\"Google.Policies\" prefix=\"Google\"/\u003e\n    \u003cusing namespace=\"Microsoft.Policies.Windows\" prefix=\"windows\"/\u003e\n  \u003c/policyNamespaces\u003e\n  \u003cresources minRequiredRevision=\"1.0\"/\u003e\n  \u003csupportedOn\u003e\n    \u003cdefinitions\u003e\n      \u003cdefinition displayName=\"$(string.SUPPORTED_WIN7)\" name=\"SUPPORTED_WIN7\"/\u003e\n    \u003c/definitions\u003e\n  \u003c/supportedOn\u003e\n  \u003ccategories\u003e\n    \u003ccategory displayName=\"$(string.googlechrome)\" name=\"googlechrome\"\u003e\n      \u003cparentCategory ref=\"Google:Cat_Google\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.googlechrome_recommended)\" name=\"googlechrome_recommended\"\u003e\n      \u003cparentCategory ref=\"Google:Cat_Google\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.ChromeReportingExtension_group)\" name=\"ChromeReportingExtension\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.RemoteAccess_group)\" name=\"RemoteAccess\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.ContentSettings_group)\" name=\"ContentSettings\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.ContentSettings_group)\" name=\"ContentSettings_recommended\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.DefaultSearchProvider_group)\" name=\"DefaultSearchProvider\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.Extensions_group)\" name=\"Extensions\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.GoogleCast_group)\" name=\"GoogleCast\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.Homepage_group)\" name=\"Homepage\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.Homepage_group)\" name=\"Homepage_recommended\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.NativeMessaging_group)\" name=\"NativeMessaging\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.NewTabPage_group)\" name=\"NewTabPage\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.NewTabPage_group)\" name=\"NewTabPage_recommended\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.PasswordManager_group)\" name=\"PasswordManager\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.PasswordManager_group)\" name=\"PasswordManager_recommended\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.HTTPAuthentication_group)\" name=\"HTTPAuthentication\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.Proxy_group)\" name=\"Proxy\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.SafeBrowsing_group)\" name=\"SafeBrowsing\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.SafeBrowsing_group)\" name=\"SafeBrowsing_recommended\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.RestoreOnStartupGroup_group)\" name=\"RestoreOnStartupGroup\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n    \u003c/category\u003e\n    \u003ccategory displayName=\"$(string.RestoreOnStartupGroup_group)\" name=\"RestoreOnStartupGroup_recommended\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n    \u003c/category\u003e\n  \u003c/categories\u003e\n  \u003cpolicies\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ReportVersionData)\" explainText=\"$(string.ReportVersionData_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ReportVersionData\" presentation=\"$(presentation.ReportVersionData)\" valueName=\"ReportVersionData\"\u003e\n      \u003cparentCategory ref=\"ChromeReportingExtension\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ReportPolicyData)\" explainText=\"$(string.ReportPolicyData_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ReportPolicyData\" presentation=\"$(presentation.ReportPolicyData)\" valueName=\"ReportPolicyData\"\u003e\n      \u003cparentCategory ref=\"ChromeReportingExtension\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ReportMachineIDData)\" explainText=\"$(string.ReportMachineIDData_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ReportMachineIDData\" presentation=\"$(presentation.ReportMachineIDData)\" valueName=\"ReportMachineIDData\"\u003e\n      \u003cparentCategory ref=\"ChromeReportingExtension\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ReportUserIDData)\" explainText=\"$(string.ReportUserIDData_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ReportUserIDData\" presentation=\"$(presentation.ReportUserIDData)\" valueName=\"ReportUserIDData\"\u003e\n      \u003cparentCategory ref=\"ChromeReportingExtension\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostClientDomainList)\" explainText=\"$(string.RemoteAccessHostClientDomainList_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostClientDomainList\" presentation=\"$(presentation.RemoteAccessHostClientDomainList)\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"RemoteAccessHostClientDomainListDesc\" key=\"Software\\Policies\\Google\\Chrome\\RemoteAccessHostClientDomainList\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostFirewallTraversal)\" explainText=\"$(string.RemoteAccessHostFirewallTraversal_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostFirewallTraversal\" presentation=\"$(presentation.RemoteAccessHostFirewallTraversal)\" valueName=\"RemoteAccessHostFirewallTraversal\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostDomainList)\" explainText=\"$(string.RemoteAccessHostDomainList_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostDomainList\" presentation=\"$(presentation.RemoteAccessHostDomainList)\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"RemoteAccessHostDomainListDesc\" key=\"Software\\Policies\\Google\\Chrome\\RemoteAccessHostDomainList\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostTalkGadgetPrefix)\" explainText=\"$(string.RemoteAccessHostTalkGadgetPrefix_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostTalkGadgetPrefix\" presentation=\"$(presentation.RemoteAccessHostTalkGadgetPrefix)\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"RemoteAccessHostTalkGadgetPrefix\" maxLength=\"1000000\" valueName=\"RemoteAccessHostTalkGadgetPrefix\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostRequireCurtain)\" explainText=\"$(string.RemoteAccessHostRequireCurtain_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostRequireCurtain\" presentation=\"$(presentation.RemoteAccessHostRequireCurtain)\" valueName=\"RemoteAccessHostRequireCurtain\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostAllowClientPairing)\" explainText=\"$(string.RemoteAccessHostAllowClientPairing_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostAllowClientPairing\" presentation=\"$(presentation.RemoteAccessHostAllowClientPairing)\" valueName=\"RemoteAccessHostAllowClientPairing\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostAllowGnubbyAuth)\" explainText=\"$(string.RemoteAccessHostAllowGnubbyAuth_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostAllowGnubbyAuth\" presentation=\"$(presentation.RemoteAccessHostAllowGnubbyAuth)\" valueName=\"RemoteAccessHostAllowGnubbyAuth\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostAllowRelayedConnection)\" explainText=\"$(string.RemoteAccessHostAllowRelayedConnection_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostAllowRelayedConnection\" presentation=\"$(presentation.RemoteAccessHostAllowRelayedConnection)\" valueName=\"RemoteAccessHostAllowRelayedConnection\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostUdpPortRange)\" explainText=\"$(string.RemoteAccessHostUdpPortRange_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostUdpPortRange\" presentation=\"$(presentation.RemoteAccessHostUdpPortRange)\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"RemoteAccessHostUdpPortRange\" maxLength=\"1000000\" valueName=\"RemoteAccessHostUdpPortRange\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostTokenUrl)\" explainText=\"$(string.RemoteAccessHostTokenUrl_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostTokenUrl\" presentation=\"$(presentation.RemoteAccessHostTokenUrl)\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"RemoteAccessHostTokenUrl\" maxLength=\"1000000\" valueName=\"RemoteAccessHostTokenUrl\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostTokenValidationUrl)\" explainText=\"$(string.RemoteAccessHostTokenValidationUrl_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostTokenValidationUrl\" presentation=\"$(presentation.RemoteAccessHostTokenValidationUrl)\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"RemoteAccessHostTokenValidationUrl\" maxLength=\"1000000\" valueName=\"RemoteAccessHostTokenValidationUrl\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostTokenValidationCertificateIssuer)\" explainText=\"$(string.RemoteAccessHostTokenValidationCertificateIssuer_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostTokenValidationCertificateIssuer\" presentation=\"$(presentation.RemoteAccessHostTokenValidationCertificateIssuer)\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"RemoteAccessHostTokenValidationCertificateIssuer\" maxLength=\"1000000\" valueName=\"RemoteAccessHostTokenValidationCertificateIssuer\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RemoteAccessHostAllowUiAccessForRemoteAssistance)\" explainText=\"$(string.RemoteAccessHostAllowUiAccessForRemoteAssistance_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RemoteAccessHostAllowUiAccessForRemoteAssistance\" presentation=\"$(presentation.RemoteAccessHostAllowUiAccessForRemoteAssistance)\" valueName=\"RemoteAccessHostAllowUiAccessForRemoteAssistance\"\u003e\n      \u003cparentCategory ref=\"RemoteAccess\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultCookiesSetting)\" explainText=\"$(string.DefaultCookiesSetting_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultCookiesSetting\" presentation=\"$(presentation.DefaultCookiesSetting)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DefaultCookiesSetting\" valueName=\"DefaultCookiesSetting\"\u003e\n          \u003citem displayName=\"$(string.DefaultCookiesSetting_AllowCookies)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultCookiesSetting_BlockCookies)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultCookiesSetting_SessionOnly)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"4\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultImagesSetting)\" explainText=\"$(string.DefaultImagesSetting_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultImagesSetting\" presentation=\"$(presentation.DefaultImagesSetting)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DefaultImagesSetting\" valueName=\"DefaultImagesSetting\"\u003e\n          \u003citem displayName=\"$(string.DefaultImagesSetting_AllowImages)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultImagesSetting_BlockImages)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultJavaScriptSetting)\" explainText=\"$(string.DefaultJavaScriptSetting_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultJavaScriptSetting\" presentation=\"$(presentation.DefaultJavaScriptSetting)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DefaultJavaScriptSetting\" valueName=\"DefaultJavaScriptSetting\"\u003e\n          \u003citem displayName=\"$(string.DefaultJavaScriptSetting_AllowJavaScript)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultJavaScriptSetting_BlockJavaScript)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultPluginsSetting)\" explainText=\"$(string.DefaultPluginsSetting_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultPluginsSetting\" presentation=\"$(presentation.DefaultPluginsSetting)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DefaultPluginsSetting\" valueName=\"DefaultPluginsSetting\"\u003e\n          \u003citem displayName=\"$(string.DefaultPluginsSetting_AllowPlugins)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultPluginsSetting_BlockPlugins)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultPluginsSetting_ClickToPlay)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"3\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultPopupsSetting)\" explainText=\"$(string.DefaultPopupsSetting_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultPopupsSetting\" presentation=\"$(presentation.DefaultPopupsSetting)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DefaultPopupsSetting\" valueName=\"DefaultPopupsSetting\"\u003e\n          \u003citem displayName=\"$(string.DefaultPopupsSetting_AllowPopups)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultPopupsSetting_BlockPopups)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultNotificationsSetting)\" explainText=\"$(string.DefaultNotificationsSetting_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultNotificationsSetting\" presentation=\"$(presentation.DefaultNotificationsSetting)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DefaultNotificationsSetting\" valueName=\"DefaultNotificationsSetting\"\u003e\n          \u003citem displayName=\"$(string.DefaultNotificationsSetting_AllowNotifications)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultNotificationsSetting_BlockNotifications)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultNotificationsSetting_AskNotifications)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"3\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultGeolocationSetting)\" explainText=\"$(string.DefaultGeolocationSetting_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultGeolocationSetting\" presentation=\"$(presentation.DefaultGeolocationSetting)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DefaultGeolocationSetting\" valueName=\"DefaultGeolocationSetting\"\u003e\n          \u003citem displayName=\"$(string.DefaultGeolocationSetting_AllowGeolocation)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultGeolocationSetting_BlockGeolocation)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultGeolocationSetting_AskGeolocation)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"3\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultWebBluetoothGuardSetting)\" explainText=\"$(string.DefaultWebBluetoothGuardSetting_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultWebBluetoothGuardSetting\" presentation=\"$(presentation.DefaultWebBluetoothGuardSetting)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DefaultWebBluetoothGuardSetting\" valueName=\"DefaultWebBluetoothGuardSetting\"\u003e\n          \u003citem displayName=\"$(string.DefaultWebBluetoothGuardSetting_BlockWebBluetooth)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultWebBluetoothGuardSetting_AskWebBluetooth)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"3\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultWebUsbGuardSetting)\" explainText=\"$(string.DefaultWebUsbGuardSetting_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultWebUsbGuardSetting\" presentation=\"$(presentation.DefaultWebUsbGuardSetting)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DefaultWebUsbGuardSetting\" valueName=\"DefaultWebUsbGuardSetting\"\u003e\n          \u003citem displayName=\"$(string.DefaultWebUsbGuardSetting_BlockWebUsb)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DefaultWebUsbGuardSetting_AskWebUsb)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"3\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AutoSelectCertificateForUrls)\" explainText=\"$(string.AutoSelectCertificateForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AutoSelectCertificateForUrls\" presentation=\"$(presentation.AutoSelectCertificateForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"AutoSelectCertificateForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\AutoSelectCertificateForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.CookiesAllowedForUrls)\" explainText=\"$(string.CookiesAllowedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"CookiesAllowedForUrls\" presentation=\"$(presentation.CookiesAllowedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"CookiesAllowedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\CookiesAllowedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.CookiesBlockedForUrls)\" explainText=\"$(string.CookiesBlockedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"CookiesBlockedForUrls\" presentation=\"$(presentation.CookiesBlockedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"CookiesBlockedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\CookiesBlockedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.CookiesSessionOnlyForUrls)\" explainText=\"$(string.CookiesSessionOnlyForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"CookiesSessionOnlyForUrls\" presentation=\"$(presentation.CookiesSessionOnlyForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"CookiesSessionOnlyForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\CookiesSessionOnlyForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImagesAllowedForUrls)\" explainText=\"$(string.ImagesAllowedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ImagesAllowedForUrls\" presentation=\"$(presentation.ImagesAllowedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"ImagesAllowedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\ImagesAllowedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImagesBlockedForUrls)\" explainText=\"$(string.ImagesBlockedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ImagesBlockedForUrls\" presentation=\"$(presentation.ImagesBlockedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"ImagesBlockedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\ImagesBlockedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.JavaScriptAllowedForUrls)\" explainText=\"$(string.JavaScriptAllowedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"JavaScriptAllowedForUrls\" presentation=\"$(presentation.JavaScriptAllowedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"JavaScriptAllowedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\JavaScriptAllowedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.JavaScriptBlockedForUrls)\" explainText=\"$(string.JavaScriptBlockedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"JavaScriptBlockedForUrls\" presentation=\"$(presentation.JavaScriptBlockedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"JavaScriptBlockedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\JavaScriptBlockedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PluginsAllowedForUrls)\" explainText=\"$(string.PluginsAllowedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PluginsAllowedForUrls\" presentation=\"$(presentation.PluginsAllowedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"PluginsAllowedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\PluginsAllowedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PluginsBlockedForUrls)\" explainText=\"$(string.PluginsBlockedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PluginsBlockedForUrls\" presentation=\"$(presentation.PluginsBlockedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"PluginsBlockedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\PluginsBlockedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PopupsAllowedForUrls)\" explainText=\"$(string.PopupsAllowedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PopupsAllowedForUrls\" presentation=\"$(presentation.PopupsAllowedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"PopupsAllowedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\PopupsAllowedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PopupsBlockedForUrls)\" explainText=\"$(string.PopupsBlockedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PopupsBlockedForUrls\" presentation=\"$(presentation.PopupsBlockedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"PopupsBlockedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\PopupsBlockedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.NotificationsAllowedForUrls)\" explainText=\"$(string.NotificationsAllowedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"NotificationsAllowedForUrls\" presentation=\"$(presentation.NotificationsAllowedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"NotificationsAllowedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\NotificationsAllowedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.NotificationsBlockedForUrls)\" explainText=\"$(string.NotificationsBlockedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"NotificationsBlockedForUrls\" presentation=\"$(presentation.NotificationsBlockedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"NotificationsBlockedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\NotificationsBlockedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.WebUsbAskForUrls)\" explainText=\"$(string.WebUsbAskForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"WebUsbAskForUrls\" presentation=\"$(presentation.WebUsbAskForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"WebUsbAskForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\WebUsbAskForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.WebUsbBlockedForUrls)\" explainText=\"$(string.WebUsbBlockedForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"WebUsbBlockedForUrls\" presentation=\"$(presentation.WebUsbBlockedForUrls)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"WebUsbBlockedForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\WebUsbBlockedForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RegisteredProtocolHandlers)\" explainText=\"$(string.RegisteredProtocolHandlers_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"RegisteredProtocolHandlers_recommended\" presentation=\"$(presentation.RegisteredProtocolHandlers)\"\u003e\n      \u003cparentCategory ref=\"ContentSettings_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"RegisteredProtocolHandlers\" maxLength=\"1000000\" valueName=\"RegisteredProtocolHandlers\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderEnabled)\" explainText=\"$(string.DefaultSearchProviderEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderEnabled\" presentation=\"$(presentation.DefaultSearchProviderEnabled)\" valueName=\"DefaultSearchProviderEnabled\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderName)\" explainText=\"$(string.DefaultSearchProviderName_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderName\" presentation=\"$(presentation.DefaultSearchProviderName)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultSearchProviderName\" maxLength=\"1000000\" valueName=\"DefaultSearchProviderName\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderKeyword)\" explainText=\"$(string.DefaultSearchProviderKeyword_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderKeyword\" presentation=\"$(presentation.DefaultSearchProviderKeyword)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultSearchProviderKeyword\" maxLength=\"1000000\" valueName=\"DefaultSearchProviderKeyword\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderSearchURL)\" explainText=\"$(string.DefaultSearchProviderSearchURL_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderSearchURL\" presentation=\"$(presentation.DefaultSearchProviderSearchURL)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultSearchProviderSearchURL\" maxLength=\"1000000\" valueName=\"DefaultSearchProviderSearchURL\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderSuggestURL)\" explainText=\"$(string.DefaultSearchProviderSuggestURL_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderSuggestURL\" presentation=\"$(presentation.DefaultSearchProviderSuggestURL)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultSearchProviderSuggestURL\" maxLength=\"1000000\" valueName=\"DefaultSearchProviderSuggestURL\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderIconURL)\" explainText=\"$(string.DefaultSearchProviderIconURL_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderIconURL\" presentation=\"$(presentation.DefaultSearchProviderIconURL)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultSearchProviderIconURL\" maxLength=\"1000000\" valueName=\"DefaultSearchProviderIconURL\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderEncodings)\" explainText=\"$(string.DefaultSearchProviderEncodings_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderEncodings\" presentation=\"$(presentation.DefaultSearchProviderEncodings)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"DefaultSearchProviderEncodingsDesc\" key=\"Software\\Policies\\Google\\Chrome\\DefaultSearchProviderEncodings\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderAlternateURLs)\" explainText=\"$(string.DefaultSearchProviderAlternateURLs_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderAlternateURLs\" presentation=\"$(presentation.DefaultSearchProviderAlternateURLs)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"DefaultSearchProviderAlternateURLsDesc\" key=\"Software\\Policies\\Google\\Chrome\\DefaultSearchProviderAlternateURLs\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderImageURL)\" explainText=\"$(string.DefaultSearchProviderImageURL_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderImageURL\" presentation=\"$(presentation.DefaultSearchProviderImageURL)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultSearchProviderImageURL\" maxLength=\"1000000\" valueName=\"DefaultSearchProviderImageURL\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderNewTabURL)\" explainText=\"$(string.DefaultSearchProviderNewTabURL_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderNewTabURL\" presentation=\"$(presentation.DefaultSearchProviderNewTabURL)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultSearchProviderNewTabURL\" maxLength=\"1000000\" valueName=\"DefaultSearchProviderNewTabURL\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderSearchURLPostParams)\" explainText=\"$(string.DefaultSearchProviderSearchURLPostParams_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderSearchURLPostParams\" presentation=\"$(presentation.DefaultSearchProviderSearchURLPostParams)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultSearchProviderSearchURLPostParams\" maxLength=\"1000000\" valueName=\"DefaultSearchProviderSearchURLPostParams\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderSuggestURLPostParams)\" explainText=\"$(string.DefaultSearchProviderSuggestURLPostParams_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderSuggestURLPostParams\" presentation=\"$(presentation.DefaultSearchProviderSuggestURLPostParams)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultSearchProviderSuggestURLPostParams\" maxLength=\"1000000\" valueName=\"DefaultSearchProviderSuggestURLPostParams\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultSearchProviderImageURLPostParams)\" explainText=\"$(string.DefaultSearchProviderImageURLPostParams_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultSearchProviderImageURLPostParams\" presentation=\"$(presentation.DefaultSearchProviderImageURLPostParams)\"\u003e\n      \u003cparentCategory ref=\"DefaultSearchProvider\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultSearchProviderImageURLPostParams\" maxLength=\"1000000\" valueName=\"DefaultSearchProviderImageURLPostParams\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ExtensionInstallBlacklist)\" explainText=\"$(string.ExtensionInstallBlacklist_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ExtensionInstallBlacklist\" presentation=\"$(presentation.ExtensionInstallBlacklist)\"\u003e\n      \u003cparentCategory ref=\"Extensions\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"ExtensionInstallBlacklistDesc\" key=\"Software\\Policies\\Google\\Chrome\\ExtensionInstallBlacklist\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ExtensionInstallWhitelist)\" explainText=\"$(string.ExtensionInstallWhitelist_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ExtensionInstallWhitelist\" presentation=\"$(presentation.ExtensionInstallWhitelist)\"\u003e\n      \u003cparentCategory ref=\"Extensions\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"ExtensionInstallWhitelistDesc\" key=\"Software\\Policies\\Google\\Chrome\\ExtensionInstallWhitelist\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ExtensionInstallForcelist)\" explainText=\"$(string.ExtensionInstallForcelist_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ExtensionInstallForcelist\" presentation=\"$(presentation.ExtensionInstallForcelist)\"\u003e\n      \u003cparentCategory ref=\"Extensions\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"ExtensionInstallForcelistDesc\" key=\"Software\\Policies\\Google\\Chrome\\ExtensionInstallForcelist\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ExtensionInstallSources)\" explainText=\"$(string.ExtensionInstallSources_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ExtensionInstallSources\" presentation=\"$(presentation.ExtensionInstallSources)\"\u003e\n      \u003cparentCategory ref=\"Extensions\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"ExtensionInstallSourcesDesc\" key=\"Software\\Policies\\Google\\Chrome\\ExtensionInstallSources\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ExtensionAllowedTypes)\" explainText=\"$(string.ExtensionAllowedTypes_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ExtensionAllowedTypes\" presentation=\"$(presentation.ExtensionAllowedTypes)\"\u003e\n      \u003cparentCategory ref=\"Extensions\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"ExtensionAllowedTypesDesc\" key=\"Software\\Policies\\Google\\Chrome\\ExtensionAllowedTypes\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ExtensionSettings)\" explainText=\"$(string.ExtensionSettings_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ExtensionSettings\" presentation=\"$(presentation.ExtensionSettings)\"\u003e\n      \u003cparentCategory ref=\"Extensions\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"ExtensionSettings\" maxLength=\"1000000\" valueName=\"ExtensionSettings\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.EnableMediaRouter)\" explainText=\"$(string.EnableMediaRouter_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"EnableMediaRouter\" presentation=\"$(presentation.EnableMediaRouter)\" valueName=\"EnableMediaRouter\"\u003e\n      \u003cparentCategory ref=\"GoogleCast\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ShowCastIconInToolbar)\" explainText=\"$(string.ShowCastIconInToolbar_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ShowCastIconInToolbar\" presentation=\"$(presentation.ShowCastIconInToolbar)\" valueName=\"ShowCastIconInToolbar\"\u003e\n      \u003cparentCategory ref=\"GoogleCast\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.HomepageLocation)\" explainText=\"$(string.HomepageLocation_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"HomepageLocation\" presentation=\"$(presentation.HomepageLocation)\"\u003e\n      \u003cparentCategory ref=\"Homepage\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"HomepageLocation\" maxLength=\"1000000\" valueName=\"HomepageLocation\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.HomepageIsNewTabPage)\" explainText=\"$(string.HomepageIsNewTabPage_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"HomepageIsNewTabPage\" presentation=\"$(presentation.HomepageIsNewTabPage)\" valueName=\"HomepageIsNewTabPage\"\u003e\n      \u003cparentCategory ref=\"Homepage\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.HomepageLocation)\" explainText=\"$(string.HomepageLocation_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"HomepageLocation_recommended\" presentation=\"$(presentation.HomepageLocation)\"\u003e\n      \u003cparentCategory ref=\"Homepage_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"HomepageLocation\" maxLength=\"1000000\" valueName=\"HomepageLocation\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.HomepageIsNewTabPage)\" explainText=\"$(string.HomepageIsNewTabPage_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"HomepageIsNewTabPage_recommended\" presentation=\"$(presentation.HomepageIsNewTabPage)\" valueName=\"HomepageIsNewTabPage\"\u003e\n      \u003cparentCategory ref=\"Homepage_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.NativeMessagingBlacklist)\" explainText=\"$(string.NativeMessagingBlacklist_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"NativeMessagingBlacklist\" presentation=\"$(presentation.NativeMessagingBlacklist)\"\u003e\n      \u003cparentCategory ref=\"NativeMessaging\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"NativeMessagingBlacklistDesc\" key=\"Software\\Policies\\Google\\Chrome\\NativeMessagingBlacklist\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.NativeMessagingWhitelist)\" explainText=\"$(string.NativeMessagingWhitelist_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"NativeMessagingWhitelist\" presentation=\"$(presentation.NativeMessagingWhitelist)\"\u003e\n      \u003cparentCategory ref=\"NativeMessaging\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"NativeMessagingWhitelistDesc\" key=\"Software\\Policies\\Google\\Chrome\\NativeMessagingWhitelist\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.NativeMessagingUserLevelHosts)\" explainText=\"$(string.NativeMessagingUserLevelHosts_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"NativeMessagingUserLevelHosts\" presentation=\"$(presentation.NativeMessagingUserLevelHosts)\" valueName=\"NativeMessagingUserLevelHosts\"\u003e\n      \u003cparentCategory ref=\"NativeMessaging\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.NewTabPageLocation)\" explainText=\"$(string.NewTabPageLocation_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"NewTabPageLocation\" presentation=\"$(presentation.NewTabPageLocation)\"\u003e\n      \u003cparentCategory ref=\"NewTabPage\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"NewTabPageLocation\" maxLength=\"1000000\" valueName=\"NewTabPageLocation\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.NewTabPageLocation)\" explainText=\"$(string.NewTabPageLocation_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"NewTabPageLocation_recommended\" presentation=\"$(presentation.NewTabPageLocation)\"\u003e\n      \u003cparentCategory ref=\"NewTabPage_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"NewTabPageLocation\" maxLength=\"1000000\" valueName=\"NewTabPageLocation\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PasswordManagerEnabled)\" explainText=\"$(string.PasswordManagerEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PasswordManagerEnabled\" presentation=\"$(presentation.PasswordManagerEnabled)\" valueName=\"PasswordManagerEnabled\"\u003e\n      \u003cparentCategory ref=\"PasswordManager\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PasswordManagerEnabled)\" explainText=\"$(string.PasswordManagerEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"PasswordManagerEnabled_recommended\" presentation=\"$(presentation.PasswordManagerEnabled)\" valueName=\"PasswordManagerEnabled\"\u003e\n      \u003cparentCategory ref=\"PasswordManager_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AuthSchemes)\" explainText=\"$(string.AuthSchemes_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AuthSchemes\" presentation=\"$(presentation.AuthSchemes)\"\u003e\n      \u003cparentCategory ref=\"HTTPAuthentication\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"AuthSchemes\" maxLength=\"1000000\" valueName=\"AuthSchemes\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DisableAuthNegotiateCnameLookup)\" explainText=\"$(string.DisableAuthNegotiateCnameLookup_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DisableAuthNegotiateCnameLookup\" presentation=\"$(presentation.DisableAuthNegotiateCnameLookup)\" valueName=\"DisableAuthNegotiateCnameLookup\"\u003e\n      \u003cparentCategory ref=\"HTTPAuthentication\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.EnableAuthNegotiatePort)\" explainText=\"$(string.EnableAuthNegotiatePort_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"EnableAuthNegotiatePort\" presentation=\"$(presentation.EnableAuthNegotiatePort)\" valueName=\"EnableAuthNegotiatePort\"\u003e\n      \u003cparentCategory ref=\"HTTPAuthentication\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AuthServerWhitelist)\" explainText=\"$(string.AuthServerWhitelist_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AuthServerWhitelist\" presentation=\"$(presentation.AuthServerWhitelist)\"\u003e\n      \u003cparentCategory ref=\"HTTPAuthentication\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"AuthServerWhitelist\" maxLength=\"1000000\" valueName=\"AuthServerWhitelist\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AuthNegotiateDelegateWhitelist)\" explainText=\"$(string.AuthNegotiateDelegateWhitelist_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AuthNegotiateDelegateWhitelist\" presentation=\"$(presentation.AuthNegotiateDelegateWhitelist)\"\u003e\n      \u003cparentCategory ref=\"HTTPAuthentication\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"AuthNegotiateDelegateWhitelist\" maxLength=\"1000000\" valueName=\"AuthNegotiateDelegateWhitelist\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AllowCrossOriginAuthPrompt)\" explainText=\"$(string.AllowCrossOriginAuthPrompt_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AllowCrossOriginAuthPrompt\" presentation=\"$(presentation.AllowCrossOriginAuthPrompt)\" valueName=\"AllowCrossOriginAuthPrompt\"\u003e\n      \u003cparentCategory ref=\"HTTPAuthentication\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ProxyMode)\" explainText=\"$(string.ProxyMode_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ProxyMode\" presentation=\"$(presentation.ProxyMode)\"\u003e\n      \u003cparentCategory ref=\"Proxy\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"ProxyMode\" valueName=\"ProxyMode\"\u003e\n          \u003citem displayName=\"$(string.ProxyMode_ProxyDisabled)\"\u003e\n            \u003cvalue\u003e\n              \u003cstring\u003edirect\u003c/string\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.ProxyMode_ProxyAutoDetect)\"\u003e\n            \u003cvalue\u003e\n              \u003cstring\u003eauto_detect\u003c/string\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.ProxyMode_ProxyPacScript)\"\u003e\n            \u003cvalue\u003e\n              \u003cstring\u003epac_script\u003c/string\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.ProxyMode_ProxyFixedServers)\"\u003e\n            \u003cvalue\u003e\n              \u003cstring\u003efixed_servers\u003c/string\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.ProxyMode_ProxyUseSystem)\"\u003e\n            \u003cvalue\u003e\n              \u003cstring\u003esystem\u003c/string\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ProxyServer)\" explainText=\"$(string.ProxyServer_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ProxyServer\" presentation=\"$(presentation.ProxyServer)\"\u003e\n      \u003cparentCategory ref=\"Proxy\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"ProxyServer\" maxLength=\"1000000\" valueName=\"ProxyServer\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ProxyPacUrl)\" explainText=\"$(string.ProxyPacUrl_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ProxyPacUrl\" presentation=\"$(presentation.ProxyPacUrl)\"\u003e\n      \u003cparentCategory ref=\"Proxy\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"ProxyPacUrl\" maxLength=\"1000000\" valueName=\"ProxyPacUrl\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ProxyBypassList)\" explainText=\"$(string.ProxyBypassList_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ProxyBypassList\" presentation=\"$(presentation.ProxyBypassList)\"\u003e\n      \u003cparentCategory ref=\"Proxy\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"ProxyBypassList\" maxLength=\"1000000\" valueName=\"ProxyBypassList\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SafeBrowsingEnabled)\" explainText=\"$(string.SafeBrowsingEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SafeBrowsingEnabled\" presentation=\"$(presentation.SafeBrowsingEnabled)\" valueName=\"SafeBrowsingEnabled\"\u003e\n      \u003cparentCategory ref=\"SafeBrowsing\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SafeBrowsingExtendedReportingEnabled)\" explainText=\"$(string.SafeBrowsingExtendedReportingEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SafeBrowsingExtendedReportingEnabled\" presentation=\"$(presentation.SafeBrowsingExtendedReportingEnabled)\" valueName=\"SafeBrowsingExtendedReportingEnabled\"\u003e\n      \u003cparentCategory ref=\"SafeBrowsing\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SafeBrowsingWhitelistDomains)\" explainText=\"$(string.SafeBrowsingWhitelistDomains_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SafeBrowsingWhitelistDomains\" presentation=\"$(presentation.SafeBrowsingWhitelistDomains)\"\u003e\n      \u003cparentCategory ref=\"SafeBrowsing\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"SafeBrowsingWhitelistDomainsDesc\" key=\"Software\\Policies\\Google\\Chrome\\SafeBrowsingWhitelistDomains\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PasswordProtectionWarningTrigger)\" explainText=\"$(string.PasswordProtectionWarningTrigger_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PasswordProtectionWarningTrigger\" presentation=\"$(presentation.PasswordProtectionWarningTrigger)\"\u003e\n      \u003cparentCategory ref=\"SafeBrowsing\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"PasswordProtectionWarningTrigger\" valueName=\"PasswordProtectionWarningTrigger\"\u003e\n          \u003citem displayName=\"$(string.PasswordProtectionWarningTrigger_PasswordProtectionWarningOff)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"0\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.PasswordProtectionWarningTrigger_PasswordProtectionWarningOnPasswordReuse)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.PasswordProtectionWarningTrigger_PasswordProtectionWarningOnPhishingReuse)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PasswordProtectionLoginURLs)\" explainText=\"$(string.PasswordProtectionLoginURLs_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PasswordProtectionLoginURLs\" presentation=\"$(presentation.PasswordProtectionLoginURLs)\"\u003e\n      \u003cparentCategory ref=\"SafeBrowsing\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"PasswordProtectionLoginURLsDesc\" key=\"Software\\Policies\\Google\\Chrome\\PasswordProtectionLoginURLs\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PasswordProtectionChangePasswordURL)\" explainText=\"$(string.PasswordProtectionChangePasswordURL_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PasswordProtectionChangePasswordURL\" presentation=\"$(presentation.PasswordProtectionChangePasswordURL)\"\u003e\n      \u003cparentCategory ref=\"SafeBrowsing\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"PasswordProtectionChangePasswordURL\" maxLength=\"1000000\" valueName=\"PasswordProtectionChangePasswordURL\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SafeBrowsingEnabled)\" explainText=\"$(string.SafeBrowsingEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"SafeBrowsingEnabled_recommended\" presentation=\"$(presentation.SafeBrowsingEnabled)\" valueName=\"SafeBrowsingEnabled\"\u003e\n      \u003cparentCategory ref=\"SafeBrowsing_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RestoreOnStartup)\" explainText=\"$(string.RestoreOnStartup_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RestoreOnStartup\" presentation=\"$(presentation.RestoreOnStartup)\"\u003e\n      \u003cparentCategory ref=\"RestoreOnStartupGroup\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"RestoreOnStartup\" valueName=\"RestoreOnStartup\"\u003e\n          \u003citem displayName=\"$(string.RestoreOnStartup_RestoreOnStartupIsNewTabPage)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"5\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.RestoreOnStartup_RestoreOnStartupIsLastSession)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.RestoreOnStartup_RestoreOnStartupIsURLs)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"4\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RestoreOnStartupURLs)\" explainText=\"$(string.RestoreOnStartupURLs_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RestoreOnStartupURLs\" presentation=\"$(presentation.RestoreOnStartupURLs)\"\u003e\n      \u003cparentCategory ref=\"RestoreOnStartupGroup\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"RestoreOnStartupURLsDesc\" key=\"Software\\Policies\\Google\\Chrome\\RestoreOnStartupURLs\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RestoreOnStartup)\" explainText=\"$(string.RestoreOnStartup_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"RestoreOnStartup_recommended\" presentation=\"$(presentation.RestoreOnStartup)\"\u003e\n      \u003cparentCategory ref=\"RestoreOnStartupGroup_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"RestoreOnStartup\" valueName=\"RestoreOnStartup\"\u003e\n          \u003citem displayName=\"$(string.RestoreOnStartup_RestoreOnStartupIsNewTabPage)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"5\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.RestoreOnStartup_RestoreOnStartupIsLastSession)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.RestoreOnStartup_RestoreOnStartupIsURLs)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"4\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RestoreOnStartupURLs)\" explainText=\"$(string.RestoreOnStartupURLs_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"RestoreOnStartupURLs_recommended\" presentation=\"$(presentation.RestoreOnStartupURLs)\"\u003e\n      \u003cparentCategory ref=\"RestoreOnStartupGroup_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"RestoreOnStartupURLsDesc\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\\RestoreOnStartupURLs\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AbusiveExperienceInterventionEnforce)\" explainText=\"$(string.AbusiveExperienceInterventionEnforce_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AbusiveExperienceInterventionEnforce\" presentation=\"$(presentation.AbusiveExperienceInterventionEnforce)\" valueName=\"AbusiveExperienceInterventionEnforce\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AdsSettingForIntrusiveAdsSites)\" explainText=\"$(string.AdsSettingForIntrusiveAdsSites_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AdsSettingForIntrusiveAdsSites\" presentation=\"$(presentation.AdsSettingForIntrusiveAdsSites)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"AdsSettingForIntrusiveAdsSites\" valueName=\"AdsSettingForIntrusiveAdsSites\"\u003e\n          \u003citem displayName=\"$(string.AdsSettingForIntrusiveAdsSites_AllowAds)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.AdsSettingForIntrusiveAdsSites_BlockAds)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AllowDeletingBrowserHistory)\" explainText=\"$(string.AllowDeletingBrowserHistory_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AllowDeletingBrowserHistory\" presentation=\"$(presentation.AllowDeletingBrowserHistory)\" valueName=\"AllowDeletingBrowserHistory\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AllowDinosaurEasterEgg)\" explainText=\"$(string.AllowDinosaurEasterEgg_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AllowDinosaurEasterEgg\" presentation=\"$(presentation.AllowDinosaurEasterEgg)\" valueName=\"AllowDinosaurEasterEgg\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AllowFileSelectionDialogs)\" explainText=\"$(string.AllowFileSelectionDialogs_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AllowFileSelectionDialogs\" presentation=\"$(presentation.AllowFileSelectionDialogs)\" valueName=\"AllowFileSelectionDialogs\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AllowOutdatedPlugins)\" explainText=\"$(string.AllowOutdatedPlugins_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AllowOutdatedPlugins\" presentation=\"$(presentation.AllowOutdatedPlugins)\" valueName=\"AllowOutdatedPlugins\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AllowedDomainsForApps)\" explainText=\"$(string.AllowedDomainsForApps_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AllowedDomainsForApps\" presentation=\"$(presentation.AllowedDomainsForApps)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"AllowedDomainsForApps\" maxLength=\"1000000\" valueName=\"AllowedDomainsForApps\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AlternateErrorPagesEnabled)\" explainText=\"$(string.AlternateErrorPagesEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AlternateErrorPagesEnabled\" presentation=\"$(presentation.AlternateErrorPagesEnabled)\" valueName=\"AlternateErrorPagesEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AlternateErrorPagesEnabled)\" explainText=\"$(string.AlternateErrorPagesEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"AlternateErrorPagesEnabled_recommended\" presentation=\"$(presentation.AlternateErrorPagesEnabled)\" valueName=\"AlternateErrorPagesEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AlwaysOpenPdfExternally)\" explainText=\"$(string.AlwaysOpenPdfExternally_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AlwaysOpenPdfExternally\" presentation=\"$(presentation.AlwaysOpenPdfExternally)\" valueName=\"AlwaysOpenPdfExternally\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ApplicationLocaleValue)\" explainText=\"$(string.ApplicationLocaleValue_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ApplicationLocaleValue\" presentation=\"$(presentation.ApplicationLocaleValue)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"ApplicationLocaleValue\" maxLength=\"1000000\" valueName=\"ApplicationLocaleValue\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ApplicationLocaleValue)\" explainText=\"$(string.ApplicationLocaleValue_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"ApplicationLocaleValue_recommended\" presentation=\"$(presentation.ApplicationLocaleValue)\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"ApplicationLocaleValue\" maxLength=\"1000000\" valueName=\"ApplicationLocaleValue\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AudioCaptureAllowed)\" explainText=\"$(string.AudioCaptureAllowed_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AudioCaptureAllowed\" presentation=\"$(presentation.AudioCaptureAllowed)\" valueName=\"AudioCaptureAllowed\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AudioCaptureAllowedUrls)\" explainText=\"$(string.AudioCaptureAllowedUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AudioCaptureAllowedUrls\" presentation=\"$(presentation.AudioCaptureAllowedUrls)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"AudioCaptureAllowedUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\AudioCaptureAllowedUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AutofillAddressEnabled)\" explainText=\"$(string.AutofillAddressEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AutofillAddressEnabled\" presentation=\"$(presentation.AutofillAddressEnabled)\" valueName=\"AutofillAddressEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AutofillAddressEnabled)\" explainText=\"$(string.AutofillAddressEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"AutofillAddressEnabled_recommended\" presentation=\"$(presentation.AutofillAddressEnabled)\" valueName=\"AutofillAddressEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AutofillCreditCardEnabled)\" explainText=\"$(string.AutofillCreditCardEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AutofillCreditCardEnabled\" presentation=\"$(presentation.AutofillCreditCardEnabled)\" valueName=\"AutofillCreditCardEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AutofillCreditCardEnabled)\" explainText=\"$(string.AutofillCreditCardEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"AutofillCreditCardEnabled_recommended\" presentation=\"$(presentation.AutofillCreditCardEnabled)\" valueName=\"AutofillCreditCardEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AutoplayAllowed)\" explainText=\"$(string.AutoplayAllowed_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AutoplayAllowed\" presentation=\"$(presentation.AutoplayAllowed)\" valueName=\"AutoplayAllowed\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.AutoplayWhitelist)\" explainText=\"$(string.AutoplayWhitelist_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"AutoplayWhitelist\" presentation=\"$(presentation.AutoplayWhitelist)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"AutoplayWhitelistDesc\" key=\"Software\\Policies\\Google\\Chrome\\AutoplayWhitelist\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.BackgroundModeEnabled)\" explainText=\"$(string.BackgroundModeEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"BackgroundModeEnabled\" presentation=\"$(presentation.BackgroundModeEnabled)\" valueName=\"BackgroundModeEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.BackgroundModeEnabled)\" explainText=\"$(string.BackgroundModeEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"BackgroundModeEnabled_recommended\" presentation=\"$(presentation.BackgroundModeEnabled)\" valueName=\"BackgroundModeEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.BlockThirdPartyCookies)\" explainText=\"$(string.BlockThirdPartyCookies_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"BlockThirdPartyCookies\" presentation=\"$(presentation.BlockThirdPartyCookies)\" valueName=\"BlockThirdPartyCookies\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.BlockThirdPartyCookies)\" explainText=\"$(string.BlockThirdPartyCookies_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"BlockThirdPartyCookies_recommended\" presentation=\"$(presentation.BlockThirdPartyCookies)\" valueName=\"BlockThirdPartyCookies\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.BookmarkBarEnabled)\" explainText=\"$(string.BookmarkBarEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"BookmarkBarEnabled\" presentation=\"$(presentation.BookmarkBarEnabled)\" valueName=\"BookmarkBarEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.BookmarkBarEnabled)\" explainText=\"$(string.BookmarkBarEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"BookmarkBarEnabled_recommended\" presentation=\"$(presentation.BookmarkBarEnabled)\" valueName=\"BookmarkBarEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.BrowserAddPersonEnabled)\" explainText=\"$(string.BrowserAddPersonEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"BrowserAddPersonEnabled\" presentation=\"$(presentation.BrowserAddPersonEnabled)\" valueName=\"BrowserAddPersonEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.BrowserGuestModeEnabled)\" explainText=\"$(string.BrowserGuestModeEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"BrowserGuestModeEnabled\" presentation=\"$(presentation.BrowserGuestModeEnabled)\" valueName=\"BrowserGuestModeEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.BrowserNetworkTimeQueriesEnabled)\" explainText=\"$(string.BrowserNetworkTimeQueriesEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"BrowserNetworkTimeQueriesEnabled\" presentation=\"$(presentation.BrowserNetworkTimeQueriesEnabled)\" valueName=\"BrowserNetworkTimeQueriesEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.BrowserSignin)\" explainText=\"$(string.BrowserSignin_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"BrowserSignin\" presentation=\"$(presentation.BrowserSignin)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"BrowserSignin\" valueName=\"BrowserSignin\"\u003e\n          \u003citem displayName=\"$(string.BrowserSignin_Disable)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"0\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.BrowserSignin_Enable)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.BrowserSignin_Force)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.BuiltInDnsClientEnabled)\" explainText=\"$(string.BuiltInDnsClientEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"BuiltInDnsClientEnabled\" presentation=\"$(presentation.BuiltInDnsClientEnabled)\" valueName=\"BuiltInDnsClientEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.CertificateTransparencyEnforcementDisabledForCas)\" explainText=\"$(string.CertificateTransparencyEnforcementDisabledForCas_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"CertificateTransparencyEnforcementDisabledForCas\" presentation=\"$(presentation.CertificateTransparencyEnforcementDisabledForCas)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"CertificateTransparencyEnforcementDisabledForCasDesc\" key=\"Software\\Policies\\Google\\Chrome\\CertificateTransparencyEnforcementDisabledForCas\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.CertificateTransparencyEnforcementDisabledForLegacyCas)\" explainText=\"$(string.CertificateTransparencyEnforcementDisabledForLegacyCas_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"CertificateTransparencyEnforcementDisabledForLegacyCas\" presentation=\"$(presentation.CertificateTransparencyEnforcementDisabledForLegacyCas)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"CertificateTransparencyEnforcementDisabledForLegacyCasDesc\" key=\"Software\\Policies\\Google\\Chrome\\CertificateTransparencyEnforcementDisabledForLegacyCas\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.CertificateTransparencyEnforcementDisabledForUrls)\" explainText=\"$(string.CertificateTransparencyEnforcementDisabledForUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"CertificateTransparencyEnforcementDisabledForUrls\" presentation=\"$(presentation.CertificateTransparencyEnforcementDisabledForUrls)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"CertificateTransparencyEnforcementDisabledForUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\CertificateTransparencyEnforcementDisabledForUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ChromeCleanupEnabled)\" explainText=\"$(string.ChromeCleanupEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ChromeCleanupEnabled\" presentation=\"$(presentation.ChromeCleanupEnabled)\" valueName=\"ChromeCleanupEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ChromeCleanupReportingEnabled)\" explainText=\"$(string.ChromeCleanupReportingEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ChromeCleanupReportingEnabled\" presentation=\"$(presentation.ChromeCleanupReportingEnabled)\" valueName=\"ChromeCleanupReportingEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.CloudPrintProxyEnabled)\" explainText=\"$(string.CloudPrintProxyEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"CloudPrintProxyEnabled\" presentation=\"$(presentation.CloudPrintProxyEnabled)\" valueName=\"CloudPrintProxyEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.CloudPrintSubmitEnabled)\" explainText=\"$(string.CloudPrintSubmitEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"CloudPrintSubmitEnabled\" presentation=\"$(presentation.CloudPrintSubmitEnabled)\" valueName=\"CloudPrintSubmitEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ComponentUpdatesEnabled)\" explainText=\"$(string.ComponentUpdatesEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ComponentUpdatesEnabled\" presentation=\"$(presentation.ComponentUpdatesEnabled)\" valueName=\"ComponentUpdatesEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultBrowserSettingEnabled)\" explainText=\"$(string.DefaultBrowserSettingEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultBrowserSettingEnabled\" presentation=\"$(presentation.DefaultBrowserSettingEnabled)\" valueName=\"DefaultBrowserSettingEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultDownloadDirectory)\" explainText=\"$(string.DefaultDownloadDirectory_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"DefaultDownloadDirectory_recommended\" presentation=\"$(presentation.DefaultDownloadDirectory)\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultDownloadDirectory\" maxLength=\"1000000\" valueName=\"DefaultDownloadDirectory\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DefaultPrinterSelection)\" explainText=\"$(string.DefaultPrinterSelection_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DefaultPrinterSelection\" presentation=\"$(presentation.DefaultPrinterSelection)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DefaultPrinterSelection\" maxLength=\"1000000\" valueName=\"DefaultPrinterSelection\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DeveloperToolsAvailability)\" explainText=\"$(string.DeveloperToolsAvailability_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DeveloperToolsAvailability\" presentation=\"$(presentation.DeveloperToolsAvailability)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DeveloperToolsAvailability\" valueName=\"DeveloperToolsAvailability\"\u003e\n          \u003citem displayName=\"$(string.DeveloperToolsAvailability_DeveloperToolsDisallowedForForceInstalledExtensions)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"0\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DeveloperToolsAvailability_DeveloperToolsAllowed)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DeveloperToolsAvailability_DeveloperToolsDisallowed)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.Disable3DAPIs)\" explainText=\"$(string.Disable3DAPIs_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"Disable3DAPIs\" presentation=\"$(presentation.Disable3DAPIs)\" valueName=\"Disable3DAPIs\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DisablePrintPreview)\" explainText=\"$(string.DisablePrintPreview_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DisablePrintPreview\" presentation=\"$(presentation.DisablePrintPreview)\" valueName=\"DisablePrintPreview\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DisableSafeBrowsingProceedAnyway)\" explainText=\"$(string.DisableSafeBrowsingProceedAnyway_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DisableSafeBrowsingProceedAnyway\" presentation=\"$(presentation.DisableSafeBrowsingProceedAnyway)\" valueName=\"DisableSafeBrowsingProceedAnyway\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DisableScreenshots)\" explainText=\"$(string.DisableScreenshots_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DisableScreenshots\" presentation=\"$(presentation.DisableScreenshots)\" valueName=\"DisableScreenshots\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DiskCacheDir)\" explainText=\"$(string.DiskCacheDir_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DiskCacheDir\" presentation=\"$(presentation.DiskCacheDir)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DiskCacheDir\" maxLength=\"1000000\" valueName=\"DiskCacheDir\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DiskCacheSize)\" explainText=\"$(string.DiskCacheSize_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DiskCacheSize\" presentation=\"$(presentation.DiskCacheSize)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cdecimal id=\"DiskCacheSize\" maxValue=\"2000000000\" valueName=\"DiskCacheSize\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DownloadDirectory)\" explainText=\"$(string.DownloadDirectory_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DownloadDirectory\" presentation=\"$(presentation.DownloadDirectory)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DownloadDirectory\" maxLength=\"1000000\" valueName=\"DownloadDirectory\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DownloadDirectory)\" explainText=\"$(string.DownloadDirectory_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"DownloadDirectory_recommended\" presentation=\"$(presentation.DownloadDirectory)\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"DownloadDirectory\" maxLength=\"1000000\" valueName=\"DownloadDirectory\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DownloadRestrictions)\" explainText=\"$(string.DownloadRestrictions_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"DownloadRestrictions\" presentation=\"$(presentation.DownloadRestrictions)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DownloadRestrictions\" valueName=\"DownloadRestrictions\"\u003e\n          \u003citem displayName=\"$(string.DownloadRestrictions_DefaultDownloadSecurity)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"0\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DownloadRestrictions_BlockDangerousDownloads)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DownloadRestrictions_BlockPotentiallyDangerousDownloads)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DownloadRestrictions_BlockAllDownloads)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"3\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.DownloadRestrictions)\" explainText=\"$(string.DownloadRestrictions_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"DownloadRestrictions_recommended\" presentation=\"$(presentation.DownloadRestrictions)\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"DownloadRestrictions\" valueName=\"DownloadRestrictions\"\u003e\n          \u003citem displayName=\"$(string.DownloadRestrictions_DefaultDownloadSecurity)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"0\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DownloadRestrictions_BlockDangerousDownloads)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DownloadRestrictions_BlockPotentiallyDangerousDownloads)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.DownloadRestrictions_BlockAllDownloads)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"3\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.EditBookmarksEnabled)\" explainText=\"$(string.EditBookmarksEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"EditBookmarksEnabled\" presentation=\"$(presentation.EditBookmarksEnabled)\" valueName=\"EditBookmarksEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.EnableDeprecatedWebPlatformFeatures)\" explainText=\"$(string.EnableDeprecatedWebPlatformFeatures_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"EnableDeprecatedWebPlatformFeatures\" presentation=\"$(presentation.EnableDeprecatedWebPlatformFeatures)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"EnableDeprecatedWebPlatformFeaturesDesc\" key=\"Software\\Policies\\Google\\Chrome\\EnableDeprecatedWebPlatformFeatures\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.EnableOnlineRevocationChecks)\" explainText=\"$(string.EnableOnlineRevocationChecks_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"EnableOnlineRevocationChecks\" presentation=\"$(presentation.EnableOnlineRevocationChecks)\" valueName=\"EnableOnlineRevocationChecks\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.EnableSha1ForLocalAnchors)\" explainText=\"$(string.EnableSha1ForLocalAnchors_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"EnableSha1ForLocalAnchors\" presentation=\"$(presentation.EnableSha1ForLocalAnchors)\" valueName=\"EnableSha1ForLocalAnchors\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.EnableSymantecLegacyInfrastructure)\" explainText=\"$(string.EnableSymantecLegacyInfrastructure_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"EnableSymantecLegacyInfrastructure\" presentation=\"$(presentation.EnableSymantecLegacyInfrastructure)\" valueName=\"EnableSymantecLegacyInfrastructure\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.EnterpriseHardwarePlatformAPIEnabled)\" explainText=\"$(string.EnterpriseHardwarePlatformAPIEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"EnterpriseHardwarePlatformAPIEnabled\" presentation=\"$(presentation.EnterpriseHardwarePlatformAPIEnabled)\" valueName=\"EnterpriseHardwarePlatformAPIEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ForceEphemeralProfiles)\" explainText=\"$(string.ForceEphemeralProfiles_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ForceEphemeralProfiles\" presentation=\"$(presentation.ForceEphemeralProfiles)\" valueName=\"ForceEphemeralProfiles\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ForceGoogleSafeSearch)\" explainText=\"$(string.ForceGoogleSafeSearch_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ForceGoogleSafeSearch\" presentation=\"$(presentation.ForceGoogleSafeSearch)\" valueName=\"ForceGoogleSafeSearch\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ForceYouTubeRestrict)\" explainText=\"$(string.ForceYouTubeRestrict_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ForceYouTubeRestrict\" presentation=\"$(presentation.ForceYouTubeRestrict)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"ForceYouTubeRestrict\" valueName=\"ForceYouTubeRestrict\"\u003e\n          \u003citem displayName=\"$(string.ForceYouTubeRestrict_Off)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"0\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.ForceYouTubeRestrict_Moderate)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.ForceYouTubeRestrict_Strict)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.FullscreenAllowed)\" explainText=\"$(string.FullscreenAllowed_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"FullscreenAllowed\" presentation=\"$(presentation.FullscreenAllowed)\" valueName=\"FullscreenAllowed\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.HardwareAccelerationModeEnabled)\" explainText=\"$(string.HardwareAccelerationModeEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"HardwareAccelerationModeEnabled\" presentation=\"$(presentation.HardwareAccelerationModeEnabled)\" valueName=\"HardwareAccelerationModeEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.HideWebStoreIcon)\" explainText=\"$(string.HideWebStoreIcon_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"HideWebStoreIcon\" presentation=\"$(presentation.HideWebStoreIcon)\" valueName=\"HideWebStoreIcon\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.Http09OnNonDefaultPortsEnabled)\" explainText=\"$(string.Http09OnNonDefaultPortsEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"Http09OnNonDefaultPortsEnabled\" presentation=\"$(presentation.Http09OnNonDefaultPortsEnabled)\" valueName=\"Http09OnNonDefaultPortsEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImportAutofillFormData)\" explainText=\"$(string.ImportAutofillFormData_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ImportAutofillFormData\" presentation=\"$(presentation.ImportAutofillFormData)\" valueName=\"ImportAutofillFormData\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImportAutofillFormData)\" explainText=\"$(string.ImportAutofillFormData_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"ImportAutofillFormData_recommended\" presentation=\"$(presentation.ImportAutofillFormData)\" valueName=\"ImportAutofillFormData\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImportBookmarks)\" explainText=\"$(string.ImportBookmarks_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ImportBookmarks\" presentation=\"$(presentation.ImportBookmarks)\" valueName=\"ImportBookmarks\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImportBookmarks)\" explainText=\"$(string.ImportBookmarks_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"ImportBookmarks_recommended\" presentation=\"$(presentation.ImportBookmarks)\" valueName=\"ImportBookmarks\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImportHistory)\" explainText=\"$(string.ImportHistory_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ImportHistory\" presentation=\"$(presentation.ImportHistory)\" valueName=\"ImportHistory\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImportHistory)\" explainText=\"$(string.ImportHistory_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"ImportHistory_recommended\" presentation=\"$(presentation.ImportHistory)\" valueName=\"ImportHistory\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImportHomepage)\" explainText=\"$(string.ImportHomepage_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ImportHomepage\" presentation=\"$(presentation.ImportHomepage)\" valueName=\"ImportHomepage\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImportSavedPasswords)\" explainText=\"$(string.ImportSavedPasswords_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ImportSavedPasswords\" presentation=\"$(presentation.ImportSavedPasswords)\" valueName=\"ImportSavedPasswords\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImportSavedPasswords)\" explainText=\"$(string.ImportSavedPasswords_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"ImportSavedPasswords_recommended\" presentation=\"$(presentation.ImportSavedPasswords)\" valueName=\"ImportSavedPasswords\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImportSearchEngine)\" explainText=\"$(string.ImportSearchEngine_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ImportSearchEngine\" presentation=\"$(presentation.ImportSearchEngine)\" valueName=\"ImportSearchEngine\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ImportSearchEngine)\" explainText=\"$(string.ImportSearchEngine_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"ImportSearchEngine_recommended\" presentation=\"$(presentation.ImportSearchEngine)\" valueName=\"ImportSearchEngine\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.IncognitoModeAvailability)\" explainText=\"$(string.IncognitoModeAvailability_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"IncognitoModeAvailability\" presentation=\"$(presentation.IncognitoModeAvailability)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"IncognitoModeAvailability\" valueName=\"IncognitoModeAvailability\"\u003e\n          \u003citem displayName=\"$(string.IncognitoModeAvailability_Enabled)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"0\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.IncognitoModeAvailability_Disabled)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.IncognitoModeAvailability_Forced)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.IsolateOrigins)\" explainText=\"$(string.IsolateOrigins_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"IsolateOrigins\" presentation=\"$(presentation.IsolateOrigins)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"IsolateOrigins\" maxLength=\"1000000\" valueName=\"IsolateOrigins\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.MachineLevelUserCloudPolicyEnrollmentToken)\" explainText=\"$(string.MachineLevelUserCloudPolicyEnrollmentToken_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"MachineLevelUserCloudPolicyEnrollmentToken\" presentation=\"$(presentation.MachineLevelUserCloudPolicyEnrollmentToken)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"MachineLevelUserCloudPolicyEnrollmentToken\" maxLength=\"1000000\" valueName=\"MachineLevelUserCloudPolicyEnrollmentToken\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ManagedBookmarks)\" explainText=\"$(string.ManagedBookmarks_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ManagedBookmarks\" presentation=\"$(presentation.ManagedBookmarks)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"ManagedBookmarks\" maxLength=\"1000000\" valueName=\"ManagedBookmarks\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.MaxConnectionsPerProxy)\" explainText=\"$(string.MaxConnectionsPerProxy_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"MaxConnectionsPerProxy\" presentation=\"$(presentation.MaxConnectionsPerProxy)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cdecimal id=\"MaxConnectionsPerProxy\" maxValue=\"2000000000\" valueName=\"MaxConnectionsPerProxy\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.MaxInvalidationFetchDelay)\" explainText=\"$(string.MaxInvalidationFetchDelay_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"MaxInvalidationFetchDelay\" presentation=\"$(presentation.MaxInvalidationFetchDelay)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cdecimal id=\"MaxInvalidationFetchDelay\" maxValue=\"2000000000\" valueName=\"MaxInvalidationFetchDelay\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.MediaCacheSize)\" explainText=\"$(string.MediaCacheSize_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"MediaCacheSize\" presentation=\"$(presentation.MediaCacheSize)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cdecimal id=\"MediaCacheSize\" maxValue=\"2000000000\" valueName=\"MediaCacheSize\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.MediaRouterCastAllowAllIPs)\" explainText=\"$(string.MediaRouterCastAllowAllIPs_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"MediaRouterCastAllowAllIPs\" presentation=\"$(presentation.MediaRouterCastAllowAllIPs)\" valueName=\"MediaRouterCastAllowAllIPs\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.MetricsReportingEnabled)\" explainText=\"$(string.MetricsReportingEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"MetricsReportingEnabled\" presentation=\"$(presentation.MetricsReportingEnabled)\" valueName=\"MetricsReportingEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.MetricsReportingEnabled)\" explainText=\"$(string.MetricsReportingEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"MetricsReportingEnabled_recommended\" presentation=\"$(presentation.MetricsReportingEnabled)\" valueName=\"MetricsReportingEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.NetworkPredictionOptions)\" explainText=\"$(string.NetworkPredictionOptions_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"NetworkPredictionOptions\" presentation=\"$(presentation.NetworkPredictionOptions)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"NetworkPredictionOptions\" valueName=\"NetworkPredictionOptions\"\u003e\n          \u003citem displayName=\"$(string.NetworkPredictionOptions_NetworkPredictionAlways)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"0\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.NetworkPredictionOptions_NetworkPredictionWifiOnly)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.NetworkPredictionOptions_NetworkPredictionNever)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.NetworkPredictionOptions)\" explainText=\"$(string.NetworkPredictionOptions_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"NetworkPredictionOptions_recommended\" presentation=\"$(presentation.NetworkPredictionOptions)\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"NetworkPredictionOptions\" valueName=\"NetworkPredictionOptions\"\u003e\n          \u003citem displayName=\"$(string.NetworkPredictionOptions_NetworkPredictionAlways)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"0\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.NetworkPredictionOptions_NetworkPredictionWifiOnly)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.NetworkPredictionOptions_NetworkPredictionNever)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.OverrideSecurityRestrictionsOnInsecureOrigin)\" explainText=\"$(string.OverrideSecurityRestrictionsOnInsecureOrigin_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"OverrideSecurityRestrictionsOnInsecureOrigin\" presentation=\"$(presentation.OverrideSecurityRestrictionsOnInsecureOrigin)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"OverrideSecurityRestrictionsOnInsecureOriginDesc\" key=\"Software\\Policies\\Google\\Chrome\\OverrideSecurityRestrictionsOnInsecureOrigin\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PacHttpsUrlStrippingEnabled)\" explainText=\"$(string.PacHttpsUrlStrippingEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PacHttpsUrlStrippingEnabled\" presentation=\"$(presentation.PacHttpsUrlStrippingEnabled)\" valueName=\"PacHttpsUrlStrippingEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PrintHeaderFooter)\" explainText=\"$(string.PrintHeaderFooter_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PrintHeaderFooter\" presentation=\"$(presentation.PrintHeaderFooter)\" valueName=\"PrintHeaderFooter\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PrintHeaderFooter)\" explainText=\"$(string.PrintHeaderFooter_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"PrintHeaderFooter_recommended\" presentation=\"$(presentation.PrintHeaderFooter)\" valueName=\"PrintHeaderFooter\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PrintPreviewUseSystemDefaultPrinter)\" explainText=\"$(string.PrintPreviewUseSystemDefaultPrinter_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PrintPreviewUseSystemDefaultPrinter\" presentation=\"$(presentation.PrintPreviewUseSystemDefaultPrinter)\" valueName=\"PrintPreviewUseSystemDefaultPrinter\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PrintPreviewUseSystemDefaultPrinter)\" explainText=\"$(string.PrintPreviewUseSystemDefaultPrinter_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"PrintPreviewUseSystemDefaultPrinter_recommended\" presentation=\"$(presentation.PrintPreviewUseSystemDefaultPrinter)\" valueName=\"PrintPreviewUseSystemDefaultPrinter\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PrintingEnabled)\" explainText=\"$(string.PrintingEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PrintingEnabled\" presentation=\"$(presentation.PrintingEnabled)\" valueName=\"PrintingEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PromotionalTabsEnabled)\" explainText=\"$(string.PromotionalTabsEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PromotionalTabsEnabled\" presentation=\"$(presentation.PromotionalTabsEnabled)\" valueName=\"PromotionalTabsEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.PromptForDownloadLocation)\" explainText=\"$(string.PromptForDownloadLocation_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"PromptForDownloadLocation\" presentation=\"$(presentation.PromptForDownloadLocation)\" valueName=\"PromptForDownloadLocation\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.QuicAllowed)\" explainText=\"$(string.QuicAllowed_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"QuicAllowed\" presentation=\"$(presentation.QuicAllowed)\" valueName=\"QuicAllowed\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RelaunchNotification)\" explainText=\"$(string.RelaunchNotification_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RelaunchNotification\" presentation=\"$(presentation.RelaunchNotification)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"RelaunchNotification\" valueName=\"RelaunchNotification\"\u003e\n          \u003citem displayName=\"$(string.RelaunchNotification_Recommended)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.RelaunchNotification_Required)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"2\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RelaunchNotificationPeriod)\" explainText=\"$(string.RelaunchNotificationPeriod_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RelaunchNotificationPeriod\" presentation=\"$(presentation.RelaunchNotificationPeriod)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cdecimal id=\"RelaunchNotificationPeriod\" maxValue=\"2000000000\" valueName=\"RelaunchNotificationPeriod\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RequireOnlineRevocationChecksForLocalAnchors)\" explainText=\"$(string.RequireOnlineRevocationChecksForLocalAnchors_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RequireOnlineRevocationChecksForLocalAnchors\" presentation=\"$(presentation.RequireOnlineRevocationChecksForLocalAnchors)\" valueName=\"RequireOnlineRevocationChecksForLocalAnchors\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RestrictSigninToPattern)\" explainText=\"$(string.RestrictSigninToPattern_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RestrictSigninToPattern\" presentation=\"$(presentation.RestrictSigninToPattern)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"RestrictSigninToPattern\" maxLength=\"1000000\" valueName=\"RestrictSigninToPattern\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RoamingProfileLocation)\" explainText=\"$(string.RoamingProfileLocation_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RoamingProfileLocation\" presentation=\"$(presentation.RoamingProfileLocation)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"RoamingProfileLocation\" maxLength=\"1000000\" valueName=\"RoamingProfileLocation\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RoamingProfileSupportEnabled)\" explainText=\"$(string.RoamingProfileSupportEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RoamingProfileSupportEnabled\" presentation=\"$(presentation.RoamingProfileSupportEnabled)\" valueName=\"RoamingProfileSupportEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.RunAllFlashInAllowMode)\" explainText=\"$(string.RunAllFlashInAllowMode_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"RunAllFlashInAllowMode\" presentation=\"$(presentation.RunAllFlashInAllowMode)\" valueName=\"RunAllFlashInAllowMode\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SSLErrorOverrideAllowed)\" explainText=\"$(string.SSLErrorOverrideAllowed_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SSLErrorOverrideAllowed\" presentation=\"$(presentation.SSLErrorOverrideAllowed)\" valueName=\"SSLErrorOverrideAllowed\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SSLVersionMax)\" explainText=\"$(string.SSLVersionMax_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SSLVersionMax\" presentation=\"$(presentation.SSLVersionMax)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"SSLVersionMax\" valueName=\"SSLVersionMax\"\u003e\n          \u003citem displayName=\"$(string.SSLVersionMax_TLSv1_2)\"\u003e\n            \u003cvalue\u003e\n              \u003cstring\u003etls1.2\u003c/string\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.SSLVersionMax_TLSv1_3)\"\u003e\n            \u003cvalue\u003e\n              \u003cstring\u003etls1.3\u003c/string\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SSLVersionMin)\" explainText=\"$(string.SSLVersionMin_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SSLVersionMin\" presentation=\"$(presentation.SSLVersionMin)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"SSLVersionMin\" valueName=\"SSLVersionMin\"\u003e\n          \u003citem displayName=\"$(string.SSLVersionMin_TLSv1)\"\u003e\n            \u003cvalue\u003e\n              \u003cstring\u003etls1\u003c/string\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.SSLVersionMin_TLSv1_1)\"\u003e\n            \u003cvalue\u003e\n              \u003cstring\u003etls1.1\u003c/string\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.SSLVersionMin_TLSv1_2)\"\u003e\n            \u003cvalue\u003e\n              \u003cstring\u003etls1.2\u003c/string\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SafeBrowsingForTrustedSourcesEnabled)\" explainText=\"$(string.SafeBrowsingForTrustedSourcesEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SafeBrowsingForTrustedSourcesEnabled\" presentation=\"$(presentation.SafeBrowsingForTrustedSourcesEnabled)\" valueName=\"SafeBrowsingForTrustedSourcesEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SafeBrowsingForTrustedSourcesEnabled)\" explainText=\"$(string.SafeBrowsingForTrustedSourcesEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"SafeBrowsingForTrustedSourcesEnabled_recommended\" presentation=\"$(presentation.SafeBrowsingForTrustedSourcesEnabled)\" valueName=\"SafeBrowsingForTrustedSourcesEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SafeSitesFilterBehavior)\" explainText=\"$(string.SafeSitesFilterBehavior_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SafeSitesFilterBehavior\" presentation=\"$(presentation.SafeSitesFilterBehavior)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003cenum id=\"SafeSitesFilterBehavior\" valueName=\"SafeSitesFilterBehavior\"\u003e\n          \u003citem displayName=\"$(string.SafeSitesFilterBehavior_SafeSitesFilterDisabled)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"0\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n          \u003citem displayName=\"$(string.SafeSitesFilterBehavior_SafeSitesFilterEnabled)\"\u003e\n            \u003cvalue\u003e\n              \u003cdecimal value=\"1\"/\u003e\n            \u003c/value\u003e\n          \u003c/item\u003e\n        \u003c/enum\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SavingBrowserHistoryDisabled)\" explainText=\"$(string.SavingBrowserHistoryDisabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SavingBrowserHistoryDisabled\" presentation=\"$(presentation.SavingBrowserHistoryDisabled)\" valueName=\"SavingBrowserHistoryDisabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SearchSuggestEnabled)\" explainText=\"$(string.SearchSuggestEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SearchSuggestEnabled\" presentation=\"$(presentation.SearchSuggestEnabled)\" valueName=\"SearchSuggestEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SearchSuggestEnabled)\" explainText=\"$(string.SearchSuggestEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"SearchSuggestEnabled_recommended\" presentation=\"$(presentation.SearchSuggestEnabled)\" valueName=\"SearchSuggestEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SecurityKeyPermitAttestation)\" explainText=\"$(string.SecurityKeyPermitAttestation_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SecurityKeyPermitAttestation\" presentation=\"$(presentation.SecurityKeyPermitAttestation)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"SecurityKeyPermitAttestationDesc\" key=\"Software\\Policies\\Google\\Chrome\\SecurityKeyPermitAttestation\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ShowAppsShortcutInBookmarkBar)\" explainText=\"$(string.ShowAppsShortcutInBookmarkBar_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ShowAppsShortcutInBookmarkBar\" presentation=\"$(presentation.ShowAppsShortcutInBookmarkBar)\" valueName=\"ShowAppsShortcutInBookmarkBar\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ShowHomeButton)\" explainText=\"$(string.ShowHomeButton_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ShowHomeButton\" presentation=\"$(presentation.ShowHomeButton)\" valueName=\"ShowHomeButton\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ShowHomeButton)\" explainText=\"$(string.ShowHomeButton_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"ShowHomeButton_recommended\" presentation=\"$(presentation.ShowHomeButton)\" valueName=\"ShowHomeButton\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SitePerProcess)\" explainText=\"$(string.SitePerProcess_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SitePerProcess\" presentation=\"$(presentation.SitePerProcess)\" valueName=\"SitePerProcess\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SpellCheckServiceEnabled)\" explainText=\"$(string.SpellCheckServiceEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SpellCheckServiceEnabled\" presentation=\"$(presentation.SpellCheckServiceEnabled)\" valueName=\"SpellCheckServiceEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SpellCheckServiceEnabled)\" explainText=\"$(string.SpellCheckServiceEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"SpellCheckServiceEnabled_recommended\" presentation=\"$(presentation.SpellCheckServiceEnabled)\" valueName=\"SpellCheckServiceEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SpellcheckEnabled)\" explainText=\"$(string.SpellcheckEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SpellcheckEnabled\" presentation=\"$(presentation.SpellcheckEnabled)\" valueName=\"SpellcheckEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SpellcheckLanguage)\" explainText=\"$(string.SpellcheckLanguage_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SpellcheckLanguage\" presentation=\"$(presentation.SpellcheckLanguage)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"SpellcheckLanguageDesc\" key=\"Software\\Policies\\Google\\Chrome\\SpellcheckLanguage\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SuppressUnsupportedOSWarning)\" explainText=\"$(string.SuppressUnsupportedOSWarning_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SuppressUnsupportedOSWarning\" presentation=\"$(presentation.SuppressUnsupportedOSWarning)\" valueName=\"SuppressUnsupportedOSWarning\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.SyncDisabled)\" explainText=\"$(string.SyncDisabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"SyncDisabled\" presentation=\"$(presentation.SyncDisabled)\" valueName=\"SyncDisabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.TabLifecyclesEnabled)\" explainText=\"$(string.TabLifecyclesEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"TabLifecyclesEnabled\" presentation=\"$(presentation.TabLifecyclesEnabled)\" valueName=\"TabLifecyclesEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.TaskManagerEndProcessEnabled)\" explainText=\"$(string.TaskManagerEndProcessEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"TaskManagerEndProcessEnabled\" presentation=\"$(presentation.TaskManagerEndProcessEnabled)\" valueName=\"TaskManagerEndProcessEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.ThirdPartyBlockingEnabled)\" explainText=\"$(string.ThirdPartyBlockingEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"ThirdPartyBlockingEnabled\" presentation=\"$(presentation.ThirdPartyBlockingEnabled)\" valueName=\"ThirdPartyBlockingEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.TranslateEnabled)\" explainText=\"$(string.TranslateEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"TranslateEnabled\" presentation=\"$(presentation.TranslateEnabled)\" valueName=\"TranslateEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.TranslateEnabled)\" explainText=\"$(string.TranslateEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\\Recommended\" name=\"TranslateEnabled_recommended\" presentation=\"$(presentation.TranslateEnabled)\" valueName=\"TranslateEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome_recommended\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.URLBlacklist)\" explainText=\"$(string.URLBlacklist_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"URLBlacklist\" presentation=\"$(presentation.URLBlacklist)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"URLBlacklistDesc\" key=\"Software\\Policies\\Google\\Chrome\\URLBlacklist\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.URLWhitelist)\" explainText=\"$(string.URLWhitelist_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"URLWhitelist\" presentation=\"$(presentation.URLWhitelist)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"URLWhitelistDesc\" key=\"Software\\Policies\\Google\\Chrome\\URLWhitelist\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.UrlKeyedAnonymizedDataCollectionEnabled)\" explainText=\"$(string.UrlKeyedAnonymizedDataCollectionEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"UrlKeyedAnonymizedDataCollectionEnabled\" presentation=\"$(presentation.UrlKeyedAnonymizedDataCollectionEnabled)\" valueName=\"UrlKeyedAnonymizedDataCollectionEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.UserDataDir)\" explainText=\"$(string.UserDataDir_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"UserDataDir\" presentation=\"$(presentation.UserDataDir)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"UserDataDir\" maxLength=\"1000000\" valueName=\"UserDataDir\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.VideoCaptureAllowed)\" explainText=\"$(string.VideoCaptureAllowed_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"VideoCaptureAllowed\" presentation=\"$(presentation.VideoCaptureAllowed)\" valueName=\"VideoCaptureAllowed\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.VideoCaptureAllowedUrls)\" explainText=\"$(string.VideoCaptureAllowedUrls_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"VideoCaptureAllowedUrls\" presentation=\"$(presentation.VideoCaptureAllowedUrls)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003clist id=\"VideoCaptureAllowedUrlsDesc\" key=\"Software\\Policies\\Google\\Chrome\\VideoCaptureAllowedUrls\" valuePrefix=\"\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.WPADQuickCheckEnabled)\" explainText=\"$(string.WPADQuickCheckEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"WPADQuickCheckEnabled\" presentation=\"$(presentation.WPADQuickCheckEnabled)\" valueName=\"WPADQuickCheckEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.WebDriverOverridesIncompatiblePolicies)\" explainText=\"$(string.WebDriverOverridesIncompatiblePolicies_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"WebDriverOverridesIncompatiblePolicies\" presentation=\"$(presentation.WebDriverOverridesIncompatiblePolicies)\" valueName=\"WebDriverOverridesIncompatiblePolicies\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.WebRtcEventLogCollectionAllowed)\" explainText=\"$(string.WebRtcEventLogCollectionAllowed_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"WebRtcEventLogCollectionAllowed\" presentation=\"$(presentation.WebRtcEventLogCollectionAllowed)\" valueName=\"WebRtcEventLogCollectionAllowed\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.WebRtcUdpPortRange)\" explainText=\"$(string.WebRtcUdpPortRange_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"WebRtcUdpPortRange\" presentation=\"$(presentation.WebRtcUdpPortRange)\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003celements\u003e\n        \u003ctext id=\"WebRtcUdpPortRange\" maxLength=\"1000000\" valueName=\"WebRtcUdpPortRange\"/\u003e\n      \u003c/elements\u003e\n    \u003c/policy\u003e\n    \u003cpolicy class=\"Both\" displayName=\"$(string.WelcomePageOnOSUpgradeEnabled)\" explainText=\"$(string.WelcomePageOnOSUpgradeEnabled_Explain)\" key=\"Software\\Policies\\Google\\Chrome\" name=\"WelcomePageOnOSUpgradeEnabled\" presentation=\"$(presentation.WelcomePageOnOSUpgradeEnabled)\" valueName=\"WelcomePageOnOSUpgradeEnabled\"\u003e\n      \u003cparentCategory ref=\"googlechrome\"/\u003e\n      \u003csupportedOn ref=\"SUPPORTED_WIN7\"/\u003e\n      \u003cenabledValue\u003e\n        \u003cdecimal value=\"1\"/\u003e\n      \u003c/enabledValue\u003e\n      \u003cdisabledValue\u003e\n        \u003cdecimal value=\"0\"/\u003e\n      \u003c/disabledValue\u003e\n    \u003c/policy\u003e\n  \u003c/policies\u003e\n\u003c/policyDefinitions\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "Restore On Startup ",
                            "description":  "restore on startup is URL",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Chrome~Policy~googlechrome~RestoreOnStartupGroup/RestoreOnStartup",
                            "value":  "\u003cenabled/\u003e\n\u003cdata id=\"RestoreOnStartup\" value=\"4\"/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "Restore on Startup URLs",
                            "description":  "Startup URL",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Chrome~Policy~googlechrome~RestoreOnStartupGroup/RestoreOnStartupURLs",
                            "value":  "\u003cenabled/\u003e\n\u003cdata id=\"RestoreOnStartupURLsDesc\" value=\"1\u0026#xF000;https://gmarculescu.com\"/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "HomePageLocation",
                            "description":  "Homepage Location",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Chrome~Policy~googlechrome~Homepage/HomepageLocation",
                            "value":  "\u003cenabled/\u003e\n\u003cdata id=\"HomepageLocation\" value=\"https://gmarculescu.com\"/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "HoempageisNewTabPage",
                            "description":  null,
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Chrome~Policy~googlechrome~Homepage/HomepageIsNewTabPage",
                            "value":  "\u003cdisabled/\u003e"
                        }
                    ]
}
